= Condenser
****************************************************************************************************
100    strip   fmtout
101    run
103    0       ncmpress   rstplt
*
** 1st strip
1001  rktpow  *堆芯功率
1002  tempf 100010000 *三合一回路热管温度
1003  tempf 118010000 *三合一回路冷管温度
1004  tempf 200010000 *单回路热管温度
1005  tempf 214010000 *单回路冷管温度
1006  p     118010000 *稳压器压力
1007  mflowj     100010000 *三合一一回路流量
1008  mflowj     200010000 *loca一回路流量
1009  mflowj     181000000 *三合一给水流量
1010  mflowj     185000000 *三合一蒸汽流量
1011  mflowj     281000000 *三合一给水流量
1012  mflowj     285000000 *三合一蒸汽流量
1013  cntrlvar     101 *加热器功率
1014  p     158010000 *喷淋压力
1015  mflowj     157000000 *喷淋阀流量
1016  p     150010000 *稳压器压力
1017  cntrlvar     103  *喷淋阀开度

* 


.
